{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<S>": 5,
      "<T>": 6,
      "00": 7,
      "01": 8,
      "02": 9,
      "03": 10,
      "04": 11,
      "05": 12,
      "06": 13,
      "07": 14,
      "08": 15,
      "09": 16,
      "0a": 17,
      "0b": 18,
      "0c": 19,
      "0d": 20,
      "0e": 21,
      "0f": 22,
      "10": 23,
      "11": 24,
      "12": 25,
      "13": 26,
      "14": 27,
      "15": 28,
      "16": 29,
      "17": 30,
      "18": 31,
      "19": 32,
      "1a": 33,
      "1b": 34,
      "1c": 35,
      "1d": 36,
      "1e": 37,
      "1f": 38,
      "20": 39,
      "21": 40,
      "22": 41,
      "23": 42,
      "24": 43,
      "25": 44,
      "26": 45,
      "27": 46,
      "28": 47,
      "29": 48,
      "2a": 49,
      "2b": 50,
      "2c": 51,
      "2d": 52,
      "2e": 53,
      "2f": 54,
      "30": 55,
      "31": 56,
      "32": 57,
      "33": 58,
      "34": 59,
      "35": 60,
      "36": 61,
      "37": 62,
      "38": 63,
      "39": 64,
      "3a": 65,
      "3b": 66,
      "3c": 67,
      "3d": 68,
      "3e": 69,
      "3f": 70,
      "40": 71,
      "41": 72,
      "42": 73,
      "43": 74,
      "44": 75,
      "45": 76,
      "46": 77,
      "47": 78,
      "48": 79,
      "49": 80,
      "4a": 81,
      "4b": 82,
      "4c": 83,
      "4d": 84,
      "4e": 85,
      "4f": 86,
      "50": 87,
      "51": 88,
      "52": 89,
      "53": 90,
      "54": 91,
      "55": 92,
      "56": 93,
      "57": 94,
      "58": 95,
      "59": 96,
      "5a": 97,
      "5b": 98,
      "5c": 99,
      "5d": 100,
      "5e": 101,
      "5f": 102,
      "60": 103,
      "61": 104,
      "62": 105,
      "63": 106,
      "64": 107,
      "65": 108,
      "66": 109,
      "67": 110,
      "68": 111,
      "69": 112,
      "6a": 113,
      "6b": 114,
      "6c": 115,
      "6d": 116,
      "6e": 117,
      "6f": 118,
      "70": 119,
      "71": 120,
      "72": 121,
      "73": 122,
      "74": 123,
      "75": 124,
      "76": 125,
      "77": 126,
      "78": 127,
      "79": 128,
      "7a": 129,
      "7b": 130,
      "7c": 131,
      "7d": 132,
      "7e": 133,
      "7f": 134,
      "80": 135,
      "81": 136,
      "82": 137,
      "83": 138,
      "84": 139,
      "85": 140,
      "86": 141,
      "87": 142,
      "88": 143,
      "89": 144,
      "8a": 145,
      "8b": 146,
      "8c": 147,
      "8d": 148,
      "8e": 149,
      "8f": 150,
      "90": 151,
      "91": 152,
      "92": 153,
      "93": 154,
      "94": 155,
      "95": 156,
      "96": 157,
      "97": 158,
      "98": 159,
      "99": 160,
      "9a": 161,
      "9b": 162,
      "9c": 163,
      "9d": 164,
      "9e": 165,
      "9f": 166,
      "a0": 167,
      "a1": 168,
      "a2": 169,
      "a3": 170,
      "a4": 171,
      "a5": 172,
      "a6": 173,
      "a7": 174,
      "a8": 175,
      "a9": 176,
      "aa": 177,
      "ab": 178,
      "ac": 179,
      "ad": 180,
      "ae": 181,
      "af": 182,
      "b0": 183,
      "b1": 184,
      "b2": 185,
      "b3": 186,
      "b4": 187,
      "b5": 188,
      "b6": 189,
      "b7": 190,
      "b8": 191,
      "b9": 192,
      "ba": 193,
      "bb": 194,
      "bc": 195,
      "bd": 196,
      "be": 197,
      "bf": 198,
      "c0": 199,
      "c1": 200,
      "c2": 201,
      "c3": 202,
      "c4": 203,
      "c5": 204,
      "c6": 205,
      "c7": 206,
      "c8": 207,
      "c9": 208,
      "ca": 209,
      "cb": 210,
      "cc": 211,
      "cd": 212,
      "ce": 213,
      "cf": 214,
      "d0": 215,
      "d1": 216,
      "d2": 217,
      "d3": 218,
      "d4": 219,
      "d5": 220,
      "d6": 221,
      "d7": 222,
      "d8": 223,
      "d9": 224,
      "da": 225,
      "db": 226,
      "dc": 227,
      "dd": 228,
      "de": 229,
      "df": 230,
      "e0": 231,
      "e1": 232,
      "e2": 233,
      "e3": 234,
      "e4": 235,
      "e5": 236,
      "e6": 237,
      "e7": 238,
      "e8": 239,
      "e9": 240,
      "ea": 241,
      "eb": 242,
      "ec": 243,
      "ed": 244,
      "ee": 245,
      "ef": 246,
      "f0": 247,
      "f1": 248,
      "f2": 249,
      "f3": 250,
      "f4": 251,
      "f5": 252,
      "f6": 253,
      "f7": 254,
      "f8": 255,
      "f9": 256,
      "fa": 257,
      "fb": 258,
      "fc": 259,
      "fd": 260,
      "fe": 261,
      "ff": 262
    }
  }
}